Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Go okta guovddáš galgá bálvalit riŋgemiid buot golmma etáhta ovddas , de berre leat álkit fidnet gielalaš bargiid ságaide . Dehálaš lea ahte sámi mánáid vuoigatvuohta oažžut gielalaččat ja kultuvrralaččat heivehuvvon fálaldaga váldojuvvo vuhtii .
nob: Sametinget påpeker at situasjonen i dag er at politietaten og dommerstanden mangler samisk språk- og kulturkompetanse ved dommeravhør av samiske barn , dette gjelder også tilbudet om rådgivning , veiledning og oppfølging .

source: Sámegiela ja kultuvrra máhttu lea dehálaš eaktu mánáidsuodjalusbálvalussii , go galgá sáhttit addit sámi mánáide ja sin bearrašiidda dakkár fálaldaga maid sis lea vuoigatvuohta gáibidit .
nob: Dette er vesentlige mangler som har betydning for rettssikkerheten for barnet .

source: Mánáidsuodjalusa ovddidanguovddáš Romssa gávpogis bargá sámi mánáidsuodjalussii ráhkadit bargovugiid , ja das lea máhttu bargat mánáidsuodjalusain sámegiela ja kultuvrra vuođul .
nob: Regjeringen vil ved utviklingen av barnehusene legge vekt på å styrke kompetansen både når det gjelder samisk språkog kulturkompetanse og kompetanse på kuturelle minoritetsområder ellers .

source: Ráđđehusa ulbmil lea ovddidit fágalaččat buori mánáidsuodjalusa mas lea máŋggakultuvrralaš máhttu ja máhttu daid guovlluid sámi mánáidsuodjalusa birra , main sámit orrot .
nob: Det er et mål for regjeringen å videreutvikle et faglig godt barnevern med god flerkulturell kompetanse og god kunnskap om samisk barnevern i områder med samisk befolkning .

source: Oahpahusfálaldat “ Mánáidsuodjalus unnitlohkoperspektiivvas ” álggahuvvui čakčat 2008 .
nob: Utdanningstilbudet ” Barnevern i et minoritetsperspektiv ” startet opp høsten 2008 .

source: Finnmárkku allaskuvla , Oslo allaskuvla , Lillehámmera allaskuvla ja Telemárkku allaskuvla .
nob: Videreutdanningen tilbys ved høgskolene i Finnmark , Oslo , Lillehammer og Telemark .

source: Sámi perspektiiva lea dehálaš oahpahussii ja oktasaš lážáldahkii , erenoamážit Finnmárkku allaskuvllas .
nob: Det samiske perspektivet er tungt inne i utdanningen , i fellesopplegget og særlig ved Høgskolen i Finnmark .

source: Doaibmabidju 30 .
nob: Tiltak 30 .

source: Joatkkaoahpahusa árvvoštallan Joatkkaoahpahus man namma lea “ Mánáidsuodjalus unnitlohkoperspektiivvas ” , galgá árvvoštallojuvvot .
nob: Evaluering av videreutdanning Videreutdanningen ” Barnevern i et minoritetsperspektiv ” skal evalueres .

source: Dan vuođul šaddá árvvoštallojuvvot leago dárbu nannet dán fálaldaga sámi oasi vel eambbo .
nob: På denne bakgrunn vil det bli vurdert om det er behov for å styrke den samiske delen av tilbudet ytterligere .

source: Ovddasvástádus : Mánáid- ja dásseárvodepartemeanta Áigodat : 2009-2010
nob: Ansvarlig : Barne- og likestillingsdepartementet Tidsperspektiv : 2009-2010

source: Doaibmabidju 31 .
nob: Tiltak 31 .

source: Bearráigeahččanortnega láhkaásahusvuođđu Mánáidsuodjalus galgá vuhtii váldit sámi mánáid gielalaš ja kultuvrralaš gullevašvuođa go váldá fuola mánás ja fuolaha eará ruktui .
nob: Forskriftsfesting av tilsynsordningen Barnevernet skal ta hensyn til samiske barns språklige og kulturelle tilhørighet ved omsorgsovertakelse og plassering .

source: Sámi mánáid bearráigeahčču mánáidsuodjalusásahusain galgá čađahuvvot láhkaásahusa vuođul .
nob: Tilsyn med samiske barn i barnevernsinstitusjoner skal forskriftsfestes .

source: Dat dáhpáhuvvá ovttasráđiid Sámedikkiin .
nob: Dette vil skje i dialog med Sametinget .

source: Dearvvasvuođa- ja fuollabálvalusat Ráđđehusa ulbmil lea fállat álbmogii ovttadássásaš dearvvasvuođa- ja fuollafálaldagaid beroškeahttá olbmo gielalaš ja kultuvrralaš duogážis .
nob: Helse- og omsorgstjenester Regjeringens mål er å tilby befolkningen et likeverdig helse- og omsorgstilbud uavhengig av språklig og kulturell bakgrunn .

source: Gielddalaš suorggi návččaiguin Dearvvasvuođa- ja fuolahusdepartemeanta áigu deattuhit dutkama ja máhttoovddideami , pedagogalaš váikkuhangaskaomiid geavaheami , ekonomalaš doarjaga vuoruhuvvon ovddidandoaibmabijuide ja bearráigeahččanvuogi ovddideapmái .
nob: Gjennom kommunal sektor vil Helse- og omsorgsdepartementet legge vekt på forskning og kunnskapsutvikling , bruken av pedagogiske virkemidler , økonomisk støtte til prioriterte utviklingstiltak og til utvikling av tilsynsmetodikk .

source: Erenoamášdearvvasvuođabálvalusas departemeanta áigu eaiggádin stivret ja gozihit sámi álbmoga vástesaš bálvalusfálaldagaid .
nob: I spesialisthelsetjenesten vil departementet ivareta den samiske befolkningens tjenestetilbud gjennom eierstyring .

source: Ovttadássásaš dearvvasvuođa- ja fuollabálvalusat eaktudit ahte sámi álbmoga váldet vuostái bargit geain lea máhttu sámegielas ja kultuvr-
nob: Likeverdige helse- og omsorgtjenester forutsetter at den samiske befolkningen blir møtt av personell med kompetanse på samisk språk og kultur .

source: Buori bálvalusfálaldaga eaktun lea dat ahte bargit máhtte sámegiela ja dovdet sámi kultuvrra .
nob: God kvalitet på tjenestetilbudet forutsetter at det finnes personell med kompetanse i samisk språk og kultur .

source: Dearvvasvuođabálvalusa doaibma lea fállat buori dearvvasvuođafálaldaga .
nob: Det er helsetjenestens oppgave å tilby en god helsetjeneste .

source: Jos giellahehttehusat heađuštit dan , de lea dearvvasvuođabálvalusa geatnegasvuohta fuolahit bálvalusa dohkálaš vuogi mielde álbmogii / geavaheddjiide .
nob: Dersom språkbarrierer hindrer dette er det helsetjenestens oppgave å sørge for å få kommunisert tjenesten på forsvarlig måte til befolkningen / brukerne .

source: Go oktagasat ieža buohccájit , dahje leat buohcci olbmo lagamus olmmoš ja galget čilget dávdamearkkaid dahje vuostáiváldit dieđuid , de lea giella ja kulturáddejupmi hirbmat dehálaččat go olbmot galget bures gulahallat dearvvasvuođabargiiguin .
nob: Når enkeltindivider selv blir syke , eller er pårørende til syke og skal kommunisere symptomer på sykdom eller motta informasjon , er språk og kulturforståelse svært viktige elementer for en god forståelse av budskapet til og fra helsepersonell .

source: Gielda , fylkkagielda dahje dearvvasvuođafitnodat galget doaimmahit dárbbašlaš dulkonveahki go bargiin ii leat doarvái giella- ja kulturmáhttu .
nob: Kommune , fylkeskommune eller helseforetak skal sørge for nødvendig tolkehjelp hvis personell ikke har nødvendig språk- og kulturkompetanse .

source: Geavaheaddjiidjearahallan maid Sámi dearvvasvuođadutkama guovddáš lea čađahan , čájeha ahte geavaheaddjit leat duhtameahttumat dearvvasvuođabargiid sámegiela máhttui , ja dát jearahallan duođašta čielgasit ahte dulkon lea heahtečoavddus .
nob: En brukerundersøkelse foretatt av Senter for samisk helseforskning viser misnøye med samisk språkkompetanse hos helsepersonell og funnene understreker klart at tolkning er en nødløsning .

source: Dearvvasvuođabargiid váillálaš giellamáhttu sáhttá dagahit boastto dálkkodeami ja dange ahte bahás dávdamearkkat eai fuomášuvvo áiggil .
nob: Manglende språkforståelse hos helsepersonell kan medføre feilbehandling og at tegn på alvorlig sykdom ikke blir oppdaget i tide .

source: Dearvvasvuođa- ja fuolahusdepartemeanta lea jagi 2008 doaibmadokumeanttainis regionála dearvvasvuođafitnodagaide deattuhan ahte plánemis , čielggadeamis ja mearrideamis galget vuhtii váldit ja oidnosii buktit sámi divššohasaid vuoigatvuođa ja dárbbu oažžut alcceseaset heivehuvvon bálvalusaid .
nob: I oppdragsdokumentene for 2008 til de regionale helseforetakene har Helse- og omsorgsdepartementet vektlagt at samiske pasienters rett og behov for tilrettelagte tjenester etterspørres og synliggjøres i planleggingen , utredning og når beslutninger tas .

source: Dearvvavuođafitnodagat galget dieđihit dan birra iežaset jahkásaš dieđáhusas .
nob: Helseforetakene skal rapportere om dette i sin årlige melding .

source: Eaktu lea , go sámi álbmogii galgá sihkkarastojuvvot ovttadássásaš dearvvasvuođa- ja fuollabálvalus , ahte dearvvasvuođabargiin lea máŋggakultuvrralaš áddejupmi ja sámegiela ja sámi kultuvrra máhttu .
nob: Forutsetningen for å sikre en likeverdig helse- og omsorgstjeneste til det samiske folk er kunnskap om og kompetanse i flerkulturell forståelse , og samisk språk og kultur .

source: Ovddasvástádus maiddái sámiidge vástesaš buriid dearvvasvuođa- ja fuollabálvalusaid sihkkarastimis , gullá bajimus dássái .
nob: Ansvaret for kvalitetssikring av helse- og omsorgstjenester også til samene ligger på et overordnet nivå .

source: Sámelága § 3-5 válddahallá viiddiduvvon vuoigatvuođa geavahit sámegiela dearvvasvuođa- ja sosiálasuorggis .
nob: Sameloven § 3-5 omtaler utvidet rett til bruk av samisk i helse- og sosialsektoren .

source: Maiddái dainge dearvvasvuođaásahusain , mánáidsuodjalusásahusain ja sosiálaásahusain , mat leat sámegiela hálddašanguovllu olggobealde , muhto mat vuostáiváldet divššohasaid hálddašanguovllu gielddas , leat geatnegasvuođat , gč. sámelága § 3-1 .
nob: Helseinstitusjoner , barnevernsinstitusjoner og sosialinstitusjoner som ligger utenfor forvaltningsområdet for samisk språk , men som mottar pasienter fra en kommune innenfor forvaltningsområdet , er også forpliktet jf. sameloven § 3-1 .

source: Ovddasvástádusjuohku dearvvasvuođabálvalusas Stáhtas lea ovddasvástádus oadjomáksimiin , buohcciviesuin ( dearvvasvuođafitnodagain ) ja eará spesialistalaš dearvvasvuođabálvalusas masa maiddái gullá psykalaš dearvvasvuođasuodjalus ja spesialistalaš gárihanfuolla .
nob: Ansvarsfordelingen i helsetjenesten Staten har ansvar for trygdeytelser , sykehus ( helseforetak ) og annen spesialisert helsetjeneste inkludert psykisk helsevern og spesialisert rusomsorg .

source: Fylkkasuohkaniin lea ovddasvástádus bátnedearvvasvuođabálvalusas .
nob: Fylkekommunene har ansvar for tannhelsetjenesten .

source: Gielddain lea ovddasvástádus dábálaš doaktáriid bálvalusas , fysioterapiijabálvalusas , sealgeeadnebálvalusas , dearvvasvuođastašuvdna- ja skuvladearvvasvuođabálvalusas , dikšo- ja fuollabálvalusas , veajuiduhttin- ja barguimáhcahanbálvalusain , ja gielddat leat vuosttamuš dikšundássi psykalaš dearvvasvuođabarggus ja gárihansuodjalusas .
nob: Kommunene har ansvar for allmennlegetjenesten , fysioterapitjenesten , jordmortjenesten , helsestasjonsog skolehelsetjenesten , pleie- og omsorgstjenesten , habiliterings- og rehabiliteringstjenester , og første behandlingsnivå innen psykisk helsearbeid og rusvern .

source: Sámediggi lea stáhtalaš eiseválddiid guovdilis gulahallanguoibmi das mii guoská politihkkaovddideapmái ja sin guovdu geain lea ovddasvástádussan fállat bálvalusaid sámi álbmogii .
nob: Sametinget er en sentral dialogpartner for statlige myndigheter med hensyn til politikkutviklingen , og overfor dem som har ansvar for tjenesteutøvelsen for den samiske befolkning .

source: Dainnago Sámediggi juogada doarjjaruđaid fylkkagielddaid ja gielddaid báikkálaš prošeavttaide , de Sámedikkisge lea vejolašvuohta váikkuhit dearvvasvuođa- ja fuollabálvalusaide mat fállojuvvojit sámi álbmogii .
nob: Gjennom fordeling av tilskuddsmidler til lokale prosjekter i fylkeskommuner og kommuner har Sametinget også en påvirkningsmulighet for helse- og omsorgstjenester til den samiske befolkning .

source: Sámedikki ulbmil dán suorgái lea ahte sámi álbmogii maid galgá fállojuvvot dákkár dearvvasvuođabálvalus mii lea ovttadássásaš dainna mii fállojuvvo álbmogii muđuid .
nob: Sametingets mål for sektoren er at det skal være en likeverdig helsetjeneste til det samiske folket , på lik linje med den øvrige befolkning .

source: Dearvvasvuođafálaldaga vuođus galget leat sámegiella máhttu ja sámi kultuvra ja dearvvasvuođabargiid sámegiela máhttu ja sámi kulturmáhttu .
nob: Helsetilbudet skal ta utgangspunkt i samisk språk og kultur og samisk språk og kulturkompetanse hos helsepersonell .

source: Sámediggi maid juolluda stipeanddaid joatkkaoahpahussii .
nob: Sametinget tildeler også stipend til videreutdanning .

source: Ulbmil lea oaččuhit sámegielalaš fágaolbmuid dán fágasuorgái .
nob: Målet er rekruttering av samisktalende fagfolk innenfor fagområdet .

source: Dearvvasvuođa- ja fuolahusdepartemeanta juolluda doarjagiid doaibmaplána čuovvoleapmái , man namma lea ” Mangfold og likeverd for helse- og sosialtjenester til den samiske befolkning ” ( Sámi álbmoga dearvvasvuođa- ja sosiálabálvalusaid šláddjiivuohta ja dásseárvu ) , ja nu maiddái juolluda doarjagiid ee. Sámediggái , Sámi dearvvasvuođadutkama guovddážii ja Suoma-Norgga rádjaovttasbargui .
nob: Helse- og omsorgsdepartementet gir tilskudd til oppfølging av handlingsplanen ” Mangfold og likeverd for helse- og sosialtjenester til den samiske befolkning ” herunder bl.a. tilskudd til Sametinget , Senter for samisk helseforskning og til finsk-norsk grensesamarbeid .

source: Dearvvasvođabargiid oahpaheapmi Menddo unnán leat dohkálaš dulkkat dearvvasvuođa- ja sosiálabálvalusas .
nob: Opplæring av helsepersonell Det er knapphet på kvalifiserte tolker i helse- og sosialtjenesten .

source: Lassin giellamáhttui dulkabálvalusas ferte leat máhttu sámi kultuvrra ja historjjá birra .
nob: I tillegg til språkkompetanse er det nødvendig at tolketjenesten har kompetanse på samisk kulturforståelse og historie .

source: Jagi 2008 lasihuvvojedje riikka njealji dearvvasvuođaregiuvnna doaibmadokumeanttaide čuovvovaš sánit : ” Divššohasaide ja geavaheddjiide ferte leat dat oadjebasvuohta ahte dihtet bálvalusaid leat sin várás ja ahte sin vuostáiváldet fuolain ja árvvusatnimiin .
nob: I 2008 ble det i oppdragsdokumenter til de fire helseregionene tatt inn følgende formulering : ” Pasienter og brukere må ha trygghet for at tjenestene er tilgjengelige og at de blir møtt med omsorg og respekt .

source: Dán barggus fertejit plánemis , čielggadeamis ja mearrideamis vuhtii váldit ja oidnosii buktit sámi divššohasaid vuoigatvuođa ja dárbbu oažžut alcceseaset heivehuvvon bálvalusaid ” .
nob: I dette arbeidet må samiske pasienters rett og behov for tilrettelagte tjenester etterspørres og synliggjøres i planlegging , utredning og når beslutning tas ” .

source: Dearvvasvuođafitnodagat berrejit álggahit doaibmabijuid buoridan dihtii iežaset bargiid máhtu sámegielas ja sámi kultuvrras .
nob: Helseforetakene bør iverksette tiltak for å heve kompetansen til sine ansatte i samisk språk og kultur .

source: Dehálaš lea maid ahte dearvvasvuođafitnodagat ohcalit dakkár máhtu go virgádit bargiid ja go oidnosii buktet dárbbuid oktavuođaineaset oahpahusásahusaiguin .
nob: Det er også viktig at helseforetakene etterspør en slik kompetanse ved ansettelser , samt synliggjør behovene i sin kontakt med opplæringsinstitusjonene .

source: Dan láhkai dearvvasvuođafitnodagaid dárbbut sámegielas ja sámi kultuvrras bohtet oidnosii .
nob: På denne måten blir helseforetakenes behov for samisk språk og kultur synliggjort .

source: Sámediggi oaivvilda ahte dehálaš lea oažžut sámegiela ja sámi kultuvrra oahpahusa mielde dearvvasvuođa- ja sosiálafágalaš oahpuide , nu ahte buohkat guđet váldet dearvvasvuođa- dahje sosiálafágalaš oahpu , ohppet juoidá sámegielas ja kultuvrras .
nob: Sametinget mener at det er viktig å få inn opplæring i samisk språk og kultur i helse- og sosialfaglige utdanninger , slik at alle som tar en helse- eller sosialfaglig utdannelse lærer noe om samisk språk og kultur .

source: Dehálaš lea maid bargat dan badjelii ahte oaččuhit nuoraid geain lea sámegiela ja - kultuvrra máhttu , váldit oahpu dearvvasvuođa- ja sosiálafágalaš oahpu .
nob: Det er også viktig å jobbe for å rekruttere ungdom med samisk språk- og kulturkompetanse til å ta utdanning innen helse- og sosialfag .

source: Dearvvasvuođabargiid háhkan Romssa universitehtas leat oahpposadjemearit máŋgga oahpposuorggi ohcciid várás geain lea sámi gullevašvuohta .
nob: Rekruttering av helsepersonell Universitetet i Tromsø har kvoter for søkere med samisk tilknytning for flere studieretninger .

source: Ovdalgo ohcci lea vejolaš árvvoštallat dán mearrái gullevažžan , de son ferte duođaštit sámi gullevašvuođa sierranas eavttuid mielde .
nob: For å bli vurdert i denne kvoten må samisk tilknytning dokumenteres etter ulike kriterier .

source: Dearvvasvuohta Davvi ( Helse Nord ) ohcá almmuhusainis dearvvasvuođabargiid main lea máhttu sámegielas ja - kultuvrras , ja addá diehttevassii almmuhusteavsttas ahte jos ohccis lea seamma buorre fágalaš máhttu go earáin , de válljejuvvo ohcci geas lea máhttu sámegielas ja sámi kultuvrras .
nob: I utlysning av helsepersonell etterspør Helse Nord kompetanse på samisk språk og kultur , og bekjentgjør i annonseteksten at dersom søkere står likt vil søker med kompetanse innen samisk språk og kultur bli foretrukket .

source: Muhtun dáhpáhusain máksojuvvo lassebálká dakkár máhtu geažil .
nob: Det gis også i enkelte tilfeller økonomisk uttelling for slik kompetanse .

source: Sámi allaskuvlla kursapáhkka Guovdageainnus Dainnago lea váillálaš dulkonfálaldat , de Dearvvasvuođa- ja fuolahusdepartemeanta lea Dearvvasvuođadirektoráhta bokte ráhkadahttán árvalussan kursapáhka dearvvasvuođa- ja sosiálabargiid várás Sámi allaskuvlii Guovdageidnui .
nob: Kurspakke ved Samisk høgskole i Kautokeino På bakgrunn av manglende tolketilbud har Helseog omsorgsdepartementet ved Helsedirektoratet utarbeidet forslag til en kurspakke ved Samisk høgskole i Kautokeino for helse- og sosialpersonell . Kurspakken vil inneholde emner om samisk språk

source: Kursapáhkas leat fáttát sámegielas ja sámi kultuvrras , sámi vuoigatvuođat ja muhtun doahpagat ja tearpmat mat sáhttet dearvvasvuođabálvalusa gulahallama álkkásmahttit sámi divššohasaiguin .
nob: og kultur , samiske rettigheter samt læring ev enkelte begreper og termer som kan lette kommunikasjonen mellom samiske pasienter og helsetjenesten .

source: Áigumuš lea lágidit oktasaš čoahkkanemiid máŋgii jagis .
nob: Det legges opp til felles samlinger flere ganger i året .

source: Doaibmabidju ain plánejuvvo , iige dan loahpalaš hápmi dahje ruhtadeapmi leat velá čielgan .
nob: Tiltaket er fortsatt under planlegging og den endelige formen og finansieringen er ikke avklart .

source: Sámi nationála máhttoguovddáš psykalaš dearvvasvuođasuodjalusa várás ( SANKS ) SANKS lea ásahuvvon Kárášjohkii , ja das leat golbma ossodaga – rávesolbmuid ossodat , mánáid ja nuoraid ossodat ja Gaska- / Nuorta-Finnmárkku johtti joavku .
nob: Samisk nasjonalt kompetansesenter for psykisk helsevern ( SANKS ) SANKS er etablert i Karasjok og er organisert i tre avdelinger – Avdeling for voksne , avdeling for barn og unge og et ambulant team for midt / øst - Finnmark .

source: Sierra Dutkan- ja ovddidanossodagas ( DjO ) lea ovddasvástádus dutkan- ja ovddidanbarggus .
nob: En egen FoU-avdeling har ansvar for forskning og utviklingsarbeid .

source: Mánáid ja nuoraid ossodat ( BUP ) addá spesialistalaš dearvvasvuođabálvalusaid , masa gullet poliklinalaš fálaldat , jándorfálaldat bearrašiidda ja nuoraide , ja vel oahpahus- ja rávvenfálaldat .
nob: Avdeling for barn og unge ( BUP ) yter spesialisthelsetjenester med poliklinisk tilbud , døgntilbud for familier og ungdom , samt undervisnings- og veiledningstilbud .

source: Finnmárkku klinihkka mii gullá Dearvvasvuohta Finmárku dearvvasvuođafitnodahkii , galgá ovttas SANKSain ovddasvástidit sierra máhtu ovddideamis ja bisuheamis sámi álbmoga várás gárihandivššus .
nob: Finnmarksklinikken under Helse Finnmark HF skal i samarbeid med SANKS ha ansvar for å utvikle og opprettholde særskilt kompetanse i rusbehandling for samisk befolkning .

source: Nannen dihtii fágaidrasttideaddji spesialistalaš divššus fálaldaga gárrenmirkkuide darvánan olbmuide , de jahkái 2009 juolluduvvui 375 000 ruvnnu ja jahkái 2010 500 000 ruvnnu Dearvvasvuohta Finnmárku dearvvasvuođafitnodahkii Finnmárkku klinihkkii , vai das lea guvllolaš doaibma sámi álbmoga várás .
nob: For å styrke tilbudet innen tverrfaglig spesialisert behandling for rusmiddelavhengige , ble det gitt en bevilgning på kr. 375 000 for 2009 og kr. 500 000 for 2010 til Helse Finnmark HF ved Finnmarksklinikken for å ivareta en regionfunksjon for samisk befolkning .

source: Jagi 2008 lágidii Helgelándda buohcciviessu dearvvasvuođafitnodat fágabeaivvi sámiid dearvvasvuođa birra ovttasráđiid Helgelándda sámi ovddasteddjiiguin .
nob: I 2008 arrangerte Helgelandssykehuset HF en fagdag om samisk helse i samarbeid med representanter for samisk befolkning på Helgeland .

source: Dakkár fágabeaivvit sáhttet leat ovdamearkan das makkár báikegoddái heivvolaš čielga ja ulbmálaš doaibmabijuid lea vejolaš lágidit nannen dihtii dearvvasvuođafitnodagaid giella- ja kulturáddejumi .
nob: Slike fagdager kan være eksempler på finne konkrete og målrettede tiltak som er lokalt tilpasset for å styrke språk- og kulturforståelse i helseforetakene .

source: Ovttasdoaibmanođastus Ráđđehus lea válmmasteamen dearvvasvuođaođastusa mii oanehaččat daddjon bidjá gielddaide
nob: Samhandlingsreformen Regjeringen legger opp til en helsereform som i korte trekk innebærer utvidet ansvar for kommunene .

source: Áigumuš lea ahte eanet divššohasat galget dikšojuvvot buohcciviesuid olggobealde .
nob: Det legges opp til at pasienter i større grad skal behandles utenfor sykehusene .

source: Dat mearkkaša ahte juohke ruvnnu ovddas lea buoret divššohasdikšu ja eambbo dearvvasvuohta .
nob: Det vil føre til bedre pasientbehandling og mer helse for hver krone .

source: Ráđđehus bidjá ovdan stuorradiggedieđáhusa giđđat jagi 2009 ovttasdoaibmama birra dearvvasvuođasuorggis .
nob: Regjeringen legger frem en stortingsmelding våren 2009 om samhandling i helsesektoren .

source: Dán proseassas ráđđehus lea váldán oktavuođa Sámediggái .
nob: Det er etablert dialog med Sametinget i prosessen .

source: Doaibmabidju 32 .
nob: Tiltak 32 .

source: Dulkonbálvalusat dearvvasvuođafitnodagain Doaibmadokumeanttas regionála dearvvasvuođafitnodagaide lea máŋga jagi gáibiduvvon ahte galget ásahuvvot dulkonbálvalusat divššohasaide geat daid dárbbašit , ja ahte galget álggahuvvot doaibmabijut nannen dihtii bargiid máhtu sámegielas ja sámi kultuvrras .
nob: Tolketjenester i helseforetakene I oppdragsdokumentet til de regionale helseforetakene er det i flere år stilt krav om at det skal etableres tolketjenester til pasienter som har behov for dette og at det skal iverksette tiltak for å styrke ansattes språk- og kulturkompetanse knyttet til samisk befolkning .

source: Jahkásaš dieđáhusastis jagi 2008 Dearvvasvuohta Davvi Regionála dearvvasvuođafitnodat dieđiha ahte dearvvasvuođafitnodagaid dulkonbálvalusa čađahanvuohki lea ordnejuvvon , earret Helgelándda buohcciviesus , mas leat bargamin fálaldaga lágidemiin .
nob: I årlig melding for 2008 rapporterer Helse Nord RHF at rutine for tolketjeneste i helseforetakene er på plass bortsett fra ved Helgelandssykehuset som arbeider med å tilrettelegge et tilbud .

source: Sámi dulkonbálvalus doaibmá beaivet sihke Dearvvasvuohta Finnmárkkus ja Davvi-Norgga universitehtabuohcciviesus ( UNNas ) .
nob: Samisk tolketjeneste er tilgjengelig på dagtid både i Helse Finnmark og Universitetssykehuset i Nord Norge ( UNN ) .

source: Dábálaš bargoáiggi maŋŋá Dearvvasvuohta Finnmárku fállá dulkonbálvalusa telefovnnas ja UNNas láigohit dulkkaid dárbbu mielde .
nob: Utover den ordinære arbeidstid tilbyr Helse Finnmark tolketjeneste pr. telefon , og i UNN leies det inn tolk ved behov .

source: Nordlándda buohcciviessu dieđiha ahte dulkonbálvalus doaibmá bures .
nob: Nordlandssykehuset melder at tolketjeneste er greit tilgjengelig .

source: Dearvvasvuođa- ja fuolahusdepartemeanta áigu divaštaladettiinis Sámedikkiin árvvoštallat prošeavtta man ulbmil lea buoridit dulkonbálvalusa ain eambbo .
nob: Helse- og omsorgsdepartementet vil i dialog med Sametinget vurdere et prosjekt hvor målet er å bedre tolketjenesten ytterligere .
